[main]
lbl-activation=Activation:
lbl-speed=Speed:
lbl-alt-speed=Alt. speed:
lbl-left-btn=Left button
lbl-right-btn=Right button
lbl-middle-btn=Middle button
lbl-up=Up
lbl-down=Down
lbl-left=Left
lbl-right=Right
lbl-scroll-up=Scroll up
lbl-scroll-down=Scroll down
btn-save=Save
btn-reset=Reset
btn-defaults=Defaults
chk-minimize=Minimize
gb-activation=Activation
chk-cursor=Icon near cursor
lbl-left-up=Left up
lbl-right-up=Right up
lbl-left-down=Left down
lbl-right-down=Right down
chk-autoactivate=Activate emulation
lbl-show=Show: 
chk-notifications=Notifications
combo-item-none= [None]
lbl-onstartup=On startup: 
lbl-sticky-keys=Sticky keys
lbl-activation-modifier=Emulate only with:
gb-miscellaneous=Other settings
gb-buttons=Mouse buttons
gb-movement=Mouse movement
gb-quicksettings=Quick settings
[notify]
restore=Show
exit=Exit
balloon-start=Running in system tray
balloon-enabled=Mouse emulation is enabled
balloon-disabled=Mouse emulation is disabled
enable=Enable emulation
disable=Disable emulation
[errors]
hook-error-msg=Cannot set up keyboard hook
hook-error-caption=Error
mutex-msg=NeatMouse is already running.
mutex-caption=Error
[toolbar]
presets.add-preset-caption=Adding new custom settings...
presets.add-preset-prompt=Name for the new custom settings:
presets.confirm-save-caption=Confirm
presets.confirm-save-prompt=Save changes to the current custom settings?
language=Language
help=Help
lbl-preset=Settings:
add-new-preset=Add new custom settings
delete-preset=Delete custom settings
save-preset=Save settings
about=About NeatMouse
advanced-view=More settings
[common]
btn-ok=OK
btn-cancel=Cancel
[about]
lnk-visit-site=Visit the Neat Decisions website for the latest news, FAQ and support
caption=About NeatMouse
some-icons=Some icons by 
github=NeatMouse on GitHub
translation-contrib=
chk-run-at-startup=Run NeatMouse when the computer starts
